[
  "על פני הירח יש המון מכתשים – בגלל פגיעות מטאורים.",
  "הירח משפיע על הגאות והשפל בכדור הארץ.",
  "ישנן אמונות רבות הקשורות לשלבי הירח במסורת היהודית.",
  "על הירח תשקלו בערך שישית ממשקלכם על פני כדור הארץ!",
  "לוחות שנה עתיקים מבוססים על מחזורי הירח.",
  "אין צליל על הירח כי אין אוויר שמעביר גלים קוליים.",
  "ליקוי ירח מלא צובע את הירח בגווני אדום נחושת!",
  "רק 12 אסטרונאוטים צעדו על הירח עד היום.",
  "ליקויים מתרחשים כשהשמש, כדור הארץ והירח מיושרים בקו אחד.",
  "גילו של הירח כ־4.5 מיליארד שנים.",
  "סלעים ירחיים הובאו לכדור הארץ במשימות אפולו.",
  "ט\"ו לחודש הוא הלילה המואר ביותר – ירח מלא!",
  "ירח חדש אינו נראה כי הצד המואר פונה לשמש.",
  "בתחילת החודש הירח נראה סמוך לשקיעה.",
  "בסוף החודש הירח נראה לפני זריחה.",
  "ירח מלא מפחית את מספר הכוכבים הנראים בעין.",
  "הארת ירח מלא חזקה, אך רחוקה מעוצמת אור השמש.",
  "הירח נראה מכל מקום בכדור הארץ – בזמנים שונים.",
  "מופעי הירח מלווים תרבויות, שירה ומנהגים אלפי שנים.",
  "הירח נוצר מפגיעה גדולה בכדור הארץ לפני כ־4.4 מיליארד שנים",
  "החודש העברי מתחיל עם הירח החדש (חרמש דקיק)",
  "חג פסח וסוכות מתחילים כשיש ירח מלא",
  "הירח הוא כדור סלעי ומאובק בקוטר של 3,476 ק\"מ – בערך רבע מגודלו של כדור הארץ.",
  "על פני הירח יש הרים, מכתשים ענקיים ומישורים שטוחים שנקראים 'ימים' – הם עשויים מלבה שהתקררה.",
  "הירח הוא הלוויין הטבעי היחיד של כדור הארץ – גוף שמיימי שמקיף כוכב לכת.",
  "המסלול של הירח סביב כדור הארץ הוא בצורה של אליפסה – קצת עגול וקצת פחוס.",
  "הירח משלים סיבוב מלא סביב כדור הארץ כל 27.3 ימים.",
  "הירח לא מייצר אור בעצמו – הוא מחזיר את אור השמש כמו מראה.",
  "הירח משנה את צורתו בלילה כי כל פעם מאירה עליו השמש מזווית אחרת – זה רק נראה כאילו הוא משתנה!",
  "הירח גם מסתובב סביב עצמו, בדיוק בזמן שלוקח לו להקיף את כדור הארץ – לכן תמיד רואים את אותו הצד שלו.",
  "אנחנו יכולים לראות בערך 60% מפני הירח – הצד שפונה אלינו נקרא 'הצד הקרוב', והאחר נקרא 'הצד הרחוק'.",
  "הטמפרטורות על הירח משתנות מאוד – ביום זה יכול להגיע ל־127 מעלות, ובלילה לרדת עד מינוס 153!",
  "גם לירח יש כוח משיכה – אבל הוא חלש יותר, רק שישית מכוח המשיכה של כדור הארץ.",
  "אם תעמדו על הירח, תשקלו הרבה פחות מבכדור הארץ!",
  "המדענים לא בטוחים איך נוצר הירח, אבל אחת התאוריות אומרת שסלע ענק בשם תיאה התנגש בכדור הארץ, והשברים הפכו לירח שלנו."
]