[
  "הירח נע סביב כדור הארץ כל 27.3 ימים.",
  "לירח אין אטמוספירה – בגלל זה יש שם שקט מוחלט.",
  "הירח תמיד מראה לנו את אותו הצד.",
  "לירח יש הרי געש ישנים וכיפת קרח.",
  "אור הירח הוא בעצם אור שמש שמוחזר ממנו.",
  "מדי פעם הירח נראה ביום – לא רק בלילה!",
  "המשימה הראשונה לנחיתה על הירח הייתה אפולו 11.",
  "על פני הירח יש המון מכתשים – בגלל פגיעות מטאורים.",
  "הירח משפיע על הגאות והשפל בכדור הארץ.",
  "ישנן אמונות רבות הקשורות לשלבי הירח במסורת היהודית.",
  "הירח נע סביב צירו בזמן זהה להקפתו – לכן תמיד נראה אותו צד.",
  "מרחקו הממוצע של הירח מכדור הארץ הוא כ־384,400 ק\"מ.",
  "על הירח תשקלו בערך שישית ממשקלכם על פני כדור הארץ!",
  "אבק הירח נקרא רגולית והוא חד ושוחק.",
  "הטמפרטורה ביום ירחי מעל 100°C ובלילה מתחת ל־150°C−.",
  "לוחות שנה עתיקים מבוססים על מחזורי הירח.",
  "אין צליל על הירח כי אין אוויר שמעביר גלים קוליים.",
  "צבע הירח סמוך לאופק מושפע מפיזור אור באטמוספירה.",
  "ליקוי ירח מלא צובע את הירח בגווני אדום נחושת!",
  "רק 12 אסטרונאוטים צעדו על הירח עד היום.",
  "ליקויים מתרחשים כששמש, ארץ וירח מיושרים בקו אחד.",
  "פני הירח זרועים מכתשים שנוצרו מהתנגשויות מטאוריטים.",
  "\"ימים\" ירחיים הם מישורי בזלת כהים קדומים.",
  "מרכז המסה של מערכת ארץ–ירח נמצא מעט מחוץ לכדור הארץ.",
  "אור אפרפר הוא אור ארץ שמאיר את הצד החשוך של הירח.",
  "ירח מלא קרוב לפריגאום נראה גדול ובהיר יותר – סופר־מון!",
  "פריגאום ואפוגיאון הם הקרבה וההרחקה במסלול הירח.",
  "מסלול הירח אליפטי ונוטה בכ־5° למישור המילקה.",
  "גילו של הירח כ־4.5 מיליארד שנים.",
  "מרוץ החלל העמיק את הבנתנו את הירח.",
  "אבק ירחי נדבק לחליפות בגלל חשמל סטטי.",
  "סלעים ירחיים הובאו לכדור הארץ במשימות אפולו.",
  "ט\"ו לחודש הוא הלילה המואר ביותר – ירח מלא!",
  "ירח נראה לעיתים קרובות גם בשעות היום – וזה טבעי!",
  "אין מזג אוויר על הירח, אך יש תנודות קיצוניות בטמפרטורה.",
  "שלבי הירח שימשו חקלאים לקביעת מועדים.",
  "בליקוי ירח הירח נכנס לצלו של כדור הארץ.",
  "ירח חדש אינו נראה כי הצד המואר פונה לשמש.",
  "\"קרני הירח\" הן אור שמש מוחזר – לא אור משלו.",
  "היום הסידרי של הירח הוא 27.3 ימים; מחזור המופעים 29.5 ימים.",
  "כוח המשיכה של הירח מחולל את גאות ושפל הימים.",
  "סהר בתחילת החודש נראה סמוך לשקיעה.",
  "סהר בסוף החודש נראה לפני זריחה.",
  "הירח נעול גאותית ולכן סיבובו מסונכרן עם הקפתו.",
  "קרח מים התגלה במכתשים מוצלים סמוך לקוטבים.",
  "הארץ נראית מהירח גדולה פי ארבעה מהירח בשמינו.",
  "ירח מלא מפחית את מספר הכוכבים הנראים בעין.",
  "בליקוי ירח מלא נראים גוונים מאדום עד נחושת.",
  "פני הירח כוללים הרי בזלת, מישורים כהים ומכתשים.",
  "\"מאריה\" הוא כינוי עתיק למישורי הבזלת הכהים.",
  "נחיתת אפולו 11 הייתה בים השלווה.",
  "הירח מסייע לייצב את נטיית ציר כדור הארץ.",
  "אין בליה רוחית על הירח – עקבות נשמרים מיליוני שנים.",
  "אדמת הירח נושאת חתימות של רוח השמש.",
  "לירח שדה מגנטי חלש בהרבה מזה של כדור הארץ.",
  "גשושיות לא מאוישות סללו את הדרך לנחיתות מאוישות.",
  "זווית הסהר משתנה לפי עונה וקו רוחב.",
  "הארת ירח מלא חזקה, אך רחוקה מעוצמת אור השמש.",
  "צללים על הירח חדים במיוחד בשל היעדר פיזור אור.",
  "הירח נראה מכל מקום בכדור הארץ – בזמנים שונים.",
  "מופעי הירח מלווים תרבויות, שירה ומנהגים אלפי שנים."
]
